<!DOCTYPE html>
<html>
<head>
  <title>Privacidad</title>
</head>

<body>

<p><span class="tiny-bold">Introducci&oacute;n</span></p>
<p>En SFM sabemos que la privacidad y protecci&oacute;n de su informaci&oacute;n personal es lo m&aacute;s importante, por ese motivo, se emplean elevados est&aacute;ndares de seguridad en sus aplicaciones y sistemas, y se instrumentan avanzadas medidas de protecci&oacute;n a fin de velar por la confidencialidad e integridad de la informaci&oacute;n.</p>
<p>El objetivo de la presente Pol&iacute;tica es dar a conocer el modo en que obtenemos, tratamos, almacenamos y protegemos los datos personales que los clientes o usuarios proporcionen directamente o a trav&eacute;s de un tercero, bien cuando faciliten sus datos en formularios o herramientas web propiedad de SFM, o bien mediante la navegaci&oacute;n a trav&eacute;s de los sitios o herramientas web de SFM (Cookies). Por ejemplo, (i) cuando el usuario se registra para la utilizaci&oacute;n de servicios, aplicaciones web, contrataci&oacute;n de productos o servicios, recepci&oacute;n de boletines de noticias, participaci&oacute;n en programas o eventos o uso de Medios Sociales oficiales de SFM; o (ii) cuando el usuario proporcione informaci&oacute;n de contacto a SFM, de forma voluntaria, como medio de contacto para consultas al servicio de atenci&oacute;n al usuario o plataformas de medios sociales, con arreglo a la normativa vigente en materia de protecci&oacute;n de datos y, en caso necesario, su consentimiento, todos ellos denominados en adelante como &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo;.</p>
<p>La presente Pol&iacute;tica solo ser&aacute; v&aacute;lida para los datos de car&aacute;cter personal obtenidos a trav&eacute;s de los sitios y herramientas web propiedad de SFM, no siendo aplicable para aquella informaci&oacute;n recabada por terceros en otros canales ni en los contratos que el usuario pueda formalizar con SFM, incluso si &eacute;stos se encuentran enlazadas o relacionados con los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo;. En el caso de la contrataci&oacute;n de productos o servicios de SFM, el tratamiento de datos personales se realizar&aacute; conforme a lo establecido en el documento correspondiente que el cliente suscriba.</p>
<p>El Usuario declara que la informaci&oacute;n y los datos que facilite son exactos y veraces.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Responsable de los datos</span></p>
<p>&nbsp;&middot;&nbsp; &nbsp; &nbsp; &nbsp; Stage Flag Media LLC</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-italic">Domicilio social</span>: 30 N. Gould, Sheridan, WY</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-italic">Tel&eacute;fono</span>: 1 602 46 80.</p>
<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-italic">Contacto del Delegado de Protecci&oacute;n de Datos</span>: <a title="Se abre en ventana nueva" target="_blank" class="tiny-link" href="mailto:oficinadpo@SFM.com">oficinadpo@SFM.com</a>.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Finalidades y legitimaci&oacute;n de los tratamientos</span></p>
<p>Los datos facilitados por los usuarios son recabados a trav&eacute;s de los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo; y/o cualesquiera formularios de recogida de datos incorporados en dichos canales con las finalidades que se indiquen en cada uno de dichos formularios, mediante la obtenci&oacute;n del consentimiento de los usuarios.</p>
<p>En el momento de proceder a la recogida de los datos se indicar&aacute; el car&aacute;cter voluntario u obligatorio de los datos objeto de recogida y las finalidades. La negativa a proporcionar los datos calificados como obligatorios supondr&aacute; la no prestaci&oacute;n o la imposibilidad de acceder al servicio para los que eran solicitados. As&iacute; mismo, podr&aacute;n facilitarse datos de modo voluntario con el objetivo de que puedan prestarse de modo &oacute;ptimo los servicios ofertados.</p>
<p>El tratamiento de los datos personales del usuario puede resultar necesario para el mantenimiento, cumplimiento y control de la relaci&oacute;n creada entre el usuario y SFM, as&iacute; como para el cumplimiento por parte de SFM de sus obligaciones legales. En los dem&aacute;s supuestos, y siempre que sea oportuno y necesario, SFM solicitar&aacute; al usuario su consentimiento para tratar sus datos personales.</p>
<p>Los usuarios que faciliten datos de car&aacute;cter personal, (incluida la imagen contenida en su documento de identificaci&oacute;n, tel&eacute;fono m&oacute;vil y correo electr&oacute;nico), as&iacute; como los datos a los que SFM tenga acceso como consecuencia de la navegaci&oacute;n por las p&aacute;ginas web de internet, de la consulta o contrataci&oacute;n de cualquier servicio o producto, o transacci&oacute;n u operaci&oacute;n realizada, ser&aacute;n tratados por SFM para, entre otros:</p>
<p class="tiny-left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.&nbsp; &nbsp; atender, gestionar y contestar las consultas, preguntas y solicitudes realizadas por los usuarios a trav&eacute;s de los canales de atenci&oacute;n o comunicaci&oacute;n habilitados por SFM (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: consentimiento del usuario).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.&nbsp;&nbsp;&nbsp;&nbsp; mantener, cumplir y controlar la relaci&oacute;n contractual y precontractual entre los usuarios y SFM (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: Ejecuci&oacute;n de un contrato).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.&nbsp;&nbsp;&nbsp;&nbsp; mejorar las p&aacute;ginas o herramientas web propiedad de SFM, as&iacute; como sus productos y servicios, con tal de ofrecer una mejor calidad y servicio al usuario, desarrollar nuevos productos/servicios o mejorar los procesos internos de la entidad (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: Consentimiento del usuario (cookies) e Inter&eacute;s leg&iacute;timo).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.&nbsp;&nbsp;&nbsp;&nbsp; enviar comunicaciones comerciales sobre productos y servicios, propios o de terceros (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: Consentimiento del usuario).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.&nbsp;&nbsp;&nbsp;&nbsp; realizar estudios con fines estad&iacute;sticos que puedan ser de inter&eacute;s para SFM o terceros (<span class="tiny-italic tiny-underline">Legitimaci&oacute;n del tratamiento</span>: Inter&eacute;s leg&iacute;timo).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.&nbsp;&nbsp;&nbsp;&nbsp; cumplir con las obligaciones legales de SFM (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: Cumplimiento de una obligaci&oacute;n legal).</p>
<p>En el caso de que los usuarios de los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo; debieran facilitar su direcci&oacute;n de correo electr&oacute;nico para acceder a algunos de los servicios que se oferten en cada momento, podr&aacute;n manifestar que no desean recibir ning&uacute;n tipo de comunicaci&oacute;n que SFM pudiese enviar, siempre que no est&eacute; ligada estrictamente a la finalidad para la que se solicit&oacute; el servicio. SFM pondr&aacute; a disposici&oacute;n de los usuarios que se hubiesen inscrito en alg&uacute;n tipo de lista de correo dentro de estos &ldquo;canales de comunicaci&oacute;n de SFM&rdquo; los mecanismos adecuados y f&aacute;cilmente accesibles para darse de baja de la misma.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Cesi&oacute;n de datos</span></p>
<p>SFM no ceder&aacute; datos a terceros salvo (i) para el cumplimiento de una obligaci&oacute;n legal, (ii) sea necesario para la prestaci&oacute;n del servicio o la ejecuci&oacute;n de su solicitud, en cuyo caso ser&aacute; previamente informado de dicha cesi&oacute;n,&nbsp; o (iii) el usuario haya prestado su consentimiento previo e informado, tanto de la identidad o categor&iacute;a de los terceros cesionarios como de la tipolog&iacute;a de datos objeto de la cesi&oacute;n, mediante la marcaci&oacute;n de una casilla en los propios formularios o herramientas web en el que se recojan sus datos.</p>
<p><span style="font-size: 1rem;">En caso de que se solicite al usuario el consentimiento para la cesi&oacute;n de sus datos a empresas del Grupo SFM con finalidad comercial, se ofrecer&aacute; al usuario la posibilidad de aceptar o no esa cesi&oacute;n, mediante la marcaci&oacute;n de la correspondiente casilla. La composici&oacute;n actualizada de las empresas del Grupo SFM o colaboradores a las que se pueden ceder datos con finalidad comercial puede ser consultada, de manera actualizada, en el siguiente Se abre en ventana nueva.</a></span></p>
<p>S&oacute;lo en los casos en que sea necesario se podr&aacute;n realizar transferencias internacionales de datos a terceros pa&iacute;ses u organizaciones internacionales, sobre los que exista o no una decisi&oacute;n de adecuaci&oacute;n de la Comisi&oacute;n Europea respecto a los mismos. En dichos casos, se establecer&aacute;n los procedimientos adecuados para garantizar las medidas oportunas que han de adoptarse. Las transferencias internacionales a pa&iacute;ses que no puedan garantizar un nivel de protecci&oacute;n adecuado, tendr&aacute;n car&aacute;cter excepcional y se realizar&aacute;n siempre que sean imprescindibles para el adecuado desarrollo de la relaci&oacute;n contractual.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Conservaci&oacute;n de los datos</span></p>
<p class="Prrafo">Los datos ser&aacute;n conservados por el tiempo necesario para la finalidad para la que fueron recogidos y se especificar&aacute; en cada caso concreto (formulario o herramienta web) el plazo correspondiente.</p>
<p class="Prrafo">Con car&aacute;cter general los datos personales (incluida, en su caso, la voz) se conservaran conforme con los siguientes criterios: (i) las consultas o solicitudes de informaci&oacute;n ser&aacute;n conservadas hasta 5 a&ntilde;os; (ii) las solicitudes de operaciones que finalmente no se lleven a t&eacute;rmino ser&aacute;n conservadas durante el plazo m&aacute;ximo de seis meses, a no ser que se pacte un plazo superior, (iii) finalizada la relaci&oacute;n contractual o prestaci&oacute;n de servicios, los datos personales se bloquearan durante los plazos de prescripci&oacute;n legal que, con car&aacute;cter general, ser&aacute;n 10 a&ntilde;os por normativa de prevenci&oacute;n de blanqueo de capitales y financiaci&oacute;n del terrorismo y hasta 21 a&ntilde;os por aplicaci&oacute;n del C&oacute;digo Civil y la legislaci&oacute;n hipotecaria y, (iv) solicitud de supresi&oacute;n por su parte, en los supuestos en los que proceda.</p>
<p class="Prrafo">Una vez transcurran los plazos legamente previstos, se proceder&aacute; a la destrucci&oacute;n de sus datos.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Ejercicio de derechos</span></p>
<p>El usuario podr&aacute; en cualquier momento:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-bold">Acceder</span> a sus datos personales que SFM disponga de &eacute;l (<span class="tiny-italic">derecho de acceso</span>).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-bold">Modificar</span> sus datos personales que sean inexactos o incorrectos (<span class="tiny-italic">derecho de rectificaci&oacute;n</span>).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-bold">Cancelar</span> sus datos personales cuando, entre otros motivos los datos ya no sean necesarios (<span class="tiny-italic">derecho de supresi&oacute;n</span>).</p>
<p class="tiny-left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.&nbsp;&nbsp;&nbsp;&nbsp; Solicitar la <span class="tiny-bold">limitaci&oacute;n del uso</span> de sus datos personales por parte de SFM, en cuyo caso &uacute;nicamente se conservar&aacute;n para el ejercicio de reclamaciones (<span class="tiny-italic">derecho de limitaci&oacute;n</span>).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-bold">Oponerse</span> a que se utilicen sus datos personales para fines distintos a la relaci&oacute;n con el usuario (<span class="tiny-italic">derecho de oposici&oacute;n</span>).</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.&nbsp;&nbsp;&nbsp;&nbsp; <span class="tiny-bold">Obtener</span> sus datos personales en un <span class="tiny-bold">fichero inform&aacute;tico</span> para su uso o para facilit&aacute;rselo a un tercero (<span class="tiny-italic">derecho de portabilidad</span>).</p>
<p>Los anteriores derechos de acceso, rectificaci&oacute;n, supresi&oacute;n, limitaci&oacute;n, oposici&oacute;n y portabilidad pueden ejercerse directamente por el titular de los datos o mediante representante legal o voluntario, a trav&eacute;s de comunicaci&oacute;n escrita, acreditando su identidad, dirigida a&nbsp;&nbsp;<a title="Se abre en ventana nueva" target="_blank" class="tiny-link" href="mailto:protecciondedatos@SFM.com">protecciondedatos@SFM.com</a> o al apartado de correos n&ordm; 30 N. Gould, Sheridan, WY.</p>
<p>&nbsp;SFM no realiza decisiones individuales automatizadas que produzca efectos jur&iacute;dicos en el usuario o le afecte significativamente de modo similar, salvo que tenga el consentimiento del usuario o sea necesaria para la prestaci&oacute;n del servicio. En todo caso, el usuario tendr&aacute; derecho a obtener intervenci&oacute;n humana por parte de SFM en el proceso, a expresar su punto de vista y, en su caso, a impugnar la decisi&oacute;n.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Comunicaciones comerciales</span></p>
<p>Se informa al usuario de que, a trav&eacute;s de los formularios de recogida de datos, SFM podr&iacute;a recabar su consentimiento, para enviarle comunicaciones comerciales.</p>
<p>De dar su consentimiento, SFM podr&aacute; ponerse en contacto con el usuario por correo ordinario, correo electr&oacute;nico, SMS, o cualquier otro medio de comunicaci&oacute;n electr&oacute;nica equivalente, para remitirle comunicaciones comerciales sobre sus productos y/o servicios o; en su caso; para remitirle comunicaciones comerciales sobre productos y/o servicios de terceros identificados, o pertenecientes a los sectores que se indiquen, en la correspondiente casilla y que podr&aacute; consultar de forma actualizada en el siguiente </p>
<p><span style="font-size: 1rem;">En cualquier caso, el usuario no queda obligado a recibir la mencionada publicidad. Si en un determinado momento el Usuario no desea seguir recibiendo comunicaciones de esta naturaleza, podr&aacute; revocar su consentimiento dirigiendo su solicitud por escrito, acreditando su identidad, a la direcci&oacute;n de correo electr&oacute;nico </span><a title="Se abre en ventana nueva" style="font-size: 1rem;" target="_blank" class="tiny-link" href="mailto:protecciondedatos@SFM.com">protecciondedatos@SFM.com</a><span style="font-size: 1rem;">, al Apartado de Correos n&ordm; 30 N. Gould, Sherida, WY, o bien utilizando el link habilitado al efecto en las comunicaciones comerciales electr&oacute;nicas que reciba..</span></p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Enlaces</span></p>
<p>Los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo; pueden contener enlaces a otras p&aacute;ginas web. Tenga en cuenta que SFM no es responsable de la privacidad y el tratamiento de datos de otras p&aacute;ginas web o canales. Este documento se aplica exclusivamente a la informaci&oacute;n que se recaba en los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&ldquo;. Le recomendamos que lea las pol&iacute;ticas tratamiento de datos de otras p&aacute;ginas web con las que enlace desde nuestros &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo; o que visite de cualquier otro modo.</p>
<p><span class="tiny-bold">Redes sociales</span></p>
<p>Los usuarios tienen la oportunidad de unirse a las p&aacute;ginas o grupos que SFM tiene en distintas redes sociales. El usuario debe tener en cuenta que, salvo que SFM le solicite sus datos directamente (por ejemplo, para responder consultas en un entorno privado), sus datos pertenecer&aacute;n a la Red Social correspondiente. Por tanto, se recomienda a los usuarios que lean detenidamente los t&eacute;rminos y condicione de uso y las pol&iacute;ticas de privacidad de la Red Social correspondiente, as&iacute; como se aseguren de configurar sus preferencias en cuanto al tratamiento de sus datos.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Seguridad</span></p>
<p>Una de las m&aacute;ximas prioridades de SFM es la protecci&oacute;n de la informaci&oacute;n de nuestros clientes. Para ello se emplean elevados est&aacute;ndares de seguridad en sus aplicaciones y sistemas, y se instrumentan las m&aacute;s avanzadas medidas de protecci&oacute;n a fin de velar por la confidencialidad e integridad de la informaci&oacute;n, manteniendo los m&aacute;s altos niveles de seguridad exigidos por la Ley para proteger los datos de car&aacute;cter personal del usuario frente a p&eacute;rdidas fortuitas y accesos, tratamientos o revelaciones no autorizados, habida cuenta del estado de la tecnolog&iacute;a, la naturaleza de los datos almacenados y los riesgos a que est&aacute;n expuestos.</p>
<p>Consulte con mayor detalle las&nbsp;<a style="font-size: 1rem;" class="tiny-link" href="/es/particulares/seguridad">medidas de seguridad</a><span style="font-size: 1rem;"> con las que la Entidad protege su informaci&oacute;n y que le ayudar&aacute;n a mejorar la protecci&oacute;n de sus consultas y operaciones en el Banco y en Internet.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Confidencialidad</span></p>
<p>Los datos personales que SFM pueda recabar a trav&eacute;s de los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo;, o por medio de las distintas comunicaciones que mantenga con el usuario, ser&aacute;n tratados con absoluta confidencialidad, comprometi&eacute;ndose SFM a guardar secreto respecto de los mismos y garantizando el deber de guardarlos adoptando todas las medidas necesarias que eviten su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado, de acuerdo con lo establecido en la legislaci&oacute;n aplicable en cada momento.</p>
<p>Para que la informaci&oacute;n facilitada est&eacute; siempre actualizada y no contenga errores, el usuario deber&aacute; comunicar, a la mayor brevedad posible, las modificaciones y rectificaciones de sus datos de car&aacute;cter personal que se vayan produciendo.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Videovigilancia y acceso a edificios de SFM</span></p>
<p>SFM, por su condici&oacute;n de entidad bancaria, est&aacute; obligada a implantar c&aacute;maras, equipos o sistemas de captaci&oacute;n y registro de im&aacute;genes, con capacidad para obtener las im&aacute;genes de los potenciales autores de posibles delitos contra las personas y contra la propiedad, cometidos en los establecimientos y en las oficinas, que permitan la posterior identificaci&oacute;n de aquellos, y que deber&aacute;n de funcionar de manera permanente (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: Cumplimiento de una obligaci&oacute;n legal &ndash; L<span class="tiny-italic">ey 5/2014, de 4 de abril, de Seguridad Privada</span>).</p>
<p>SFM llevar&aacute; a cabo el tratamiento de im&aacute;genes a trav&eacute;s de sistemas de c&aacute;maras o videoc&aacute;maras con la finalidad de preservar la seguridad de las personas y bienes, as&iacute; como de sus instalaciones. As&iacute; mismo, podr&aacute;n captarse im&aacute;genes de la v&iacute;a p&uacute;blica en la medida en que resulte estrictamente imprescindible y &uacute;nicamente para la finalidad mencionada.</p>
<p>Las Fuerzas y Cuerpos de Seguridad del Estado tendr&aacute;n acceso a los sistemas instalados por las empresas de seguridad privada que permitan la comprobaci&oacute;n de las informaciones en tiempo real cuando ello sea necesario para la prevenci&oacute;n de un peligro real para la seguridad p&uacute;blica o para la represi&oacute;n de infracciones penales.</p>
<p>Adicionalmente, y para acceder a determinados edificios, SFM, S.A. le solicitar&aacute; datos identificativos para controlar dicho acceso, siendo necesario para poder acceder al mismo, por motivos de seguridad y en base a un inter&eacute;s leg&iacute;timo de la entidad (<span class="tiny-italic tiny-underline">Legitimaci&oacute;n del tratamiento</span>: Cumplimiento de una obligaci&oacute;n legal e inter&eacute;s leg&iacute;timo de la entidad).</p>
<p>Los datos e im&aacute;genes ser&aacute;n suprimidos en el plazo m&aacute;ximo de un mes desde su obtenci&oacute;n o captaci&oacute;n de conformidad con lo establecido en la citada normativa, salvo cuando hubieran de ser conservados para acreditar la comisi&oacute;n de actos que atenten contra la integridad de personas, bienes o instalaciones.</p>
<p>Los visitantes pueden ejercitar sus derechos de acceso, rectificaci&oacute;n, supresi&oacute;n, oposici&oacute;n, portabilidad y limitaci&oacute;n de tratamiento que procedan, dirigiendo su solicitud por escrito, y acreditando su identidad, al Registro General de SFM sito en Paseo de la Castellana n&ordm; 30 N. Gould, Sheridan, WY.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Grabaci&oacute;n de las conversaciones telef&oacute;nicas</span></p>
<p>Las comunicaciones telef&oacute;nicas que tengan lugar entre las partes podr&aacute;n ser grabadas durante la contrataci&oacute;n o utilizaci&oacute;n de los servicios prestados por SFM para:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; i.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; acreditar su identificaci&oacute;n y aceptaci&oacute;n de las condiciones de contratos, precontratos, operaciones o servicios que el usuario solicite, como medio de prueba para cualquier procedimiento judicial o arbitral que entre ambas partes se pudiera plantear directa o indirectamente (<span class="tiny-underline tiny-italic">Legitimaci&oacute;n del tratamiento</span>: Ejecuci&oacute;n de un contrato); as&iacute; como,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ii.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; en el caso de solicitudes de informaci&oacute;n o contrataci&oacute;n de productos o servicios de inversi&oacute;n, para cumplir con la obligaci&oacute;n establecida en la normativa vigente en mercado de valores. (<span class="tiny-italic tiny-underline">Legitimaci&oacute;n del tratamiento</span>: Cumplimiento de una obligaci&oacute;n legal - <span class="tiny-italic">Real Decreto Ley 14/2018, de 28 de septiembre, por el que se modifica el texto refundido de la Ley del Mercado de Valores, aprobado por el Real Decreto Legislativo 4/2015, de 23 de octubre</span>).</p>
<p>As&iacute; mismo, se podr&aacute;n grabar los registros inform&aacute;ticos y telem&aacute;ticos que se hayan generado por raz&oacute;n de la contrataci&oacute;n o del acceso al servicio de SFM.</p>
<p>El registro incluir&aacute; las grabaciones de las conversaciones telef&oacute;nicas o comunicaciones electr&oacute;nicas relativas, al menos,&nbsp; a las operaciones realizadas cuando se negocia por cuenta propia y a la prestaci&oacute;n de servicios que est&eacute;n relacionados con la recepci&oacute;n, transmisi&oacute;n y ejecuci&oacute;n de cualquier tipo de &oacute;rdenes de clientes, incluyendo adem&aacute;s conversaciones o comunicaciones relativas a operaciones o servicios sin que estas lleguen a materializarse.</p>
<p><span class="tiny-bold">Cookies</span></p>
<p>El acceso a los &ldquo;<span class="tiny-italic">canales de comunicaci&oacute;n de SFM</span>&rdquo; puede implicar la utilizaci&oacute;n de cookies. Las cookies son ficheros que se descargan en el equipo del usuario con la finalidad de recoger datos que son esenciales para el correcto funcionamiento de las p&aacute;ginas web, aplicaciones o cualquier otra website del grupo SFM, aportando ventajas al usuario, facilit&aacute;ndole la navegaci&oacute;n y usabilidad de las mismas, y que podr&aacute;n ser actualizadas y recuperadas por las entidades del grupo SFM responsables de su instalaci&oacute;n. Las cookies tienen, generalmente, una duraci&oacute;n limitada en el tiempo.</p>
<p>Ninguna cookie permite que pueda contactarse con el n&uacute;mero de tel&eacute;fono del usuario, su direcci&oacute;n de correo electr&oacute;nico o con cualquier otro medio de contacto. Ninguna cookie puede extraer informaci&oacute;n del disco duro del usuario o robar informaci&oacute;n personal. La &uacute;nica manera de que la informaci&oacute;n privada de un usuario forme parte del archivo cookie es que el usuario d&eacute; personalmente esa informaci&oacute;n al servidor.</p>
<p>Los usuarios pueden configurar en cualquier momento los consentimientos que hayan prestado para aquellas cookies que no sean necesarias para visualizar la p&aacute;gina o herramienta web (cookies anal&iacute;ticas, publicitarias o de publicidad comportamental) a trav&eacute;s de la&nbsp;<a style="font-size: 1rem;" class="tiny-link" href="/es/particulares/politica-de-cookies">Pol&iacute;tica de cookies</a><span style="font-size: 1rem;">&nbsp;</span>del grupo SFM. Adicionalmente los usuarios pueden deshabilitar el uso de cookies a trav&eacute;s de las opciones de configuraci&oacute;n/ajuste de su navegador, de tal forma que puede bloquear, restringir, deshabilitar o borrar la aceptaci&oacute;n de cookies.</p>
<p>Puede consultar la informaci&oacute;n detallada y actualizada sobre cookies en la&nbsp;<a style="font-size: 1rem;" class="tiny-link" href="/es/particulares/politica-de-cookies">Pol&iacute;tica de cookies</a><span style="font-size: 1rem;">&nbsp;</span>del grupo SFM.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Revisi&oacute;n de la Pol&iacute;tica de Privacidad</span></p>
<p>SFM realizar&aacute; una revisi&oacute;n de la Pol&iacute;tica de Privacidad anualmente, salvo que existan exigencias normativas o de otra &iacute;ndole que hagan necesario adaptar la Pol&iacute;tica con una periodicidad inferior. Por tanto, se aconseja a los usuarios que consulten la Pol&iacute;tica en cada una de las ocasiones que vaya a acceder o utilizar p&aacute;ginas, websites o herramientas web propiedad de SFM o, al menos, consulte peri&oacute;dicamente su contenido.</p>
<p>&nbsp;</p>
<p><span class="tiny-bold">Fecha actualizaci&oacute;n:</span> 01/15/2019.</p>
</body>

</html>
